{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CFBF39C9435F593431BBF2B6FC6AA09C"
		},
		{
			"Source": {
				"Text": "...Ещё один… значит, это правда…"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B9285426478426F352E5A8B6BE061FA2"
		},
		{
			"Source": {
				"Text": "{zoneSlug}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F6C899CA494C4C27F19C01A31174CEF6"
		},
		{
			"Source": {
				"Text": "Амулет Звериного Чутья"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AED167124D0059D0D853B18F6BDD65AB"
		},
		{
			"Source": {
				"Text": "Безопасная зона"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AF5D32A04F07D5D33950C3AFC7E4AB95"
		},
		{
			"Source": {
				"Text": "Береги себя!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "879E465546B689871B6EBDAC2B2DEC77"
		},
		{
			"Source": {
				"Text": "Варан"
			},
			"Translation": {
				"Text": "Varan"
			},
			"Key": "30BA55CC4845DF6B2EE614B22ABB67B9"
		},
		{
			"Source": {
				"Text": "Вкусное и сладкое вино. Пробуждает магические способности."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "33AADA454A5BDF604F801EA0952115C5"
		},
		{
			"Source": {
				"Text": "Волк"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "355754E5478CA89EA46085BB4F740722"
		},
		{
			"Source": {
				"Text": "Вот, возьми, это тебе пригодиться больше чем мне..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1DFEB99A493708D1E3BFF699B7F8A1D2"
		},
		{
			"Source": {
				"Text": "Где я?"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E1FEBAF9438DAF3EFA2A2E9328EF9DC5"
		},
		{
			"Source": {
				"Text": "Деревня"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CC9CA6874B29B3FB0D3DC69D367AA864"
		},
		{
			"Source": {
				"Text": "Длинный плащ пропитанный мощной защитной магией. Такие носят только уважаемые чародеи."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4721519544CD9A4BDE3857BFEF6F02F5"
		},
		{
			"Source": {
				"Text": "Добротный нагрудник из толстой выделанной кожи. Хорошая защита без лишнего веса."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F5B7F9344A1734CDC89AEB8F228FA9F3"
		},
		{
			"Source": {
				"Text": "Драная мантия"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6F8A9ECA41BDE53003DEA28C223D1674"
		},
		{
			"Source": {
				"Text": "Древний амулет обостриющий инстинкты носящего. Позволяет чувствовать опасность до того как она наступит."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3B3DF64E4655D3D85A8C0D9F69EAB21B"
		},
		{
			"Source": {
				"Text": "Дыры в подошве, но это лучше чем идти босиком."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "531F7D674A7B177E1C6A53BFD0113E2D"
		},
		{
			"Source": {
				"Text": "Если хочешь выжить иди к выходу…"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "784C8255412D2B7EA4F0EF900AAC236B"
		},
		{
			"Source": {
				"Text": "Жареное мясо"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "19C4CD9C47A6927E77C172AECE1FC86D"
		},
		{
			"Source": {
				"Text": "Жир животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D6BECB1E47EBC338C8B73291D03F6885"
		},
		{
			"Source": {
				"Text": "Жир который можно собрать с животных. Горит долго и ярко."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D84304304E8D9183DF4FD29B567F997A"
		},
		{
			"Source": {
				"Text": "Звонкая золотая монета - ходовая валюта этого мира."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B97E1D974F6450CF6C6118B8806E751B"
		},
		{
			"Source": {
				"Text": "Здесь история про волка..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5360AC194AE702F78BB9C291C6D2D063"
		},
		{
			"Source": {
				"Text": "Здесь история про лису..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "322ED49F487EF4151028768610C43C14"
		},
		{
			"Source": {
				"Text": "Здесь опастно!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "446B3D0C41975EDF5497039700A73654"
		},
		{
			"Source": {
				"Text": "Зелье которое накладывает эффект увеличения интеллекта на некоторое время."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2ACC3D0942CEFF461241D6A9E5CA0AB4"
		},
		{
			"Source": {
				"Text": "Зелье которое накладывает эффект увеличения скорости передвижения на некоторое время."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "602688D245EE24BB881E3680BF21BF73"
		},
		{
			"Source": {
				"Text": "Зелье которое накладывает эффект увеличения физической защиты на некоторое время."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BBBE4F52473B90AAABCF56B67536944C"
		},
		{
			"Source": {
				"Text": "Зелье которое накладывает эффект увеличения физической силы на некоторое время."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "711A36004B20AD9112FE01A13C6B04B3"
		},
		{
			"Source": {
				"Text": "Злобный серый волк"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "499FED1E40CBBBB75A1738B087DE0E49"
		},
		{
			"Source": {
				"Text": "Золотая монета"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C6ABDCBD450282087A4012BA416C45A9"
		},
		{
			"Source": {
				"Text": "Изношенный старый меч"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "47179A0B42E41D48CB99AC80EDD7A24C"
		},
		{
			"Source": {
				"Text": "Кабан"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F9D3219E46E176AE3727AC8BABC167C5"
		},
		{
			"Source": {
				"Text": "Каменная крошка"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EF08F8C744D9CB2B41038F8600DD3981"
		},
		{
			"Source": {
				"Text": "Каменный Голем"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "21C447764E24755B74D3E2A094582082"
		},
		{
			"Source": {
				"Text": "Клинок воина павшего в великой битве. Сталь всё ещё хранит память о былом владельце и его силе."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9E25AD084235D031CBB922AF317FB206"
		},
		{
			"Source": {
				"Text": "Клок одежды какой-то жертвы. Продаётся за бесценок."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "28F8EE834EC488071BE55D9CA0F44779"
		},
		{
			"Source": {
				"Text": "Когти животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5CA39CE14E49EBCE39C8F09ECBFCE75B"
		},
		{
			"Source": {
				"Text": "Когти которые можно собрать с животных. Острые и прочные."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "ADAC46CF48CBC936569431A2EEE7E100"
		},
		{
			"Source": {
				"Text": "Кожа местами протёрта, но надёжнее чем какие-то лохмотья."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B8245F6143F3DDBABB6DFB9E4186BD5A"
		},
		{
			"Source": {
				"Text": "Кожаные сапоги"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "89C7F8224EB96AF0E608A39D9BEFAA97"
		},
		{
			"Source": {
				"Text": "Кожаный нагрудник"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "66A095D9456C6F92F25CC487CF637D9A"
		},
		{
			"Source": {
				"Text": "Кольцо излучающее мягкий голубоватый свет. Наполняет владельца дополнительной магической энергией."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "26A4A1BC4169BA649E58349476E3900B"
		},
		{
			"Source": {
				"Text": "Кости животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DCE239034E0677A86E47FCAD5981F2E8"
		},
		{
			"Source": {
				"Text": "Кости которые можно собрать с животных."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A1CF6DAB4D8C072F8C8A26A791EFB2E7"
		},
		{
			"Source": {
				"Text": "Красное зелье которое восстанавливает немного здоровья."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CA28A3E04C422F8FEF3852BA366B4598"
		},
		{
			"Source": {
				"Text": "Красное спелое яблоко."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3E385455448AE2FC342FF29864C968B8"
		},
		{
			"Source": {
				"Text": "Крепкие кожаные сапоги. Ноги скажут спасибо после долгого перехода."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "44F8986E4262C65DD7DDB18BE9F95315"
		},
		{
			"Source": {
				"Text": "Крепкий посох из выдержанного дуба с лёгким магическим отблеском."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EA6A4B1E42493EE3413F69A97D074849"
		},
		{
			"Source": {
				"Text": "Кровь животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BD79F738452F80D7ACB259AD708D2B69"
		},
		{
			"Source": {
				"Text": "Кровь которую можно собрать с животных. Ценится алхимиками."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5966A2D94EFBE9F66C0B1490F4A64369"
		},
		{
			"Source": {
				"Text": "Лезвие покрыто зазубринами, но в умелых руках ещё послужит."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "12B9C1424A1ECB53C0D69C8E240D8896"
		},
		{
			"Source": {
				"Text": "Лиса"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B8883D0345C08537A90B2DBDCFA808A8"
		},
		{
			"Source": {
				"Text": "Лиса"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F68D209748E297E980E9E18B4757993F"
		},
		{
			"Source": {
				"Text": "Магический камень"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A00C2D324041602F8309988C3C00244E"
		},
		{
			"Source": {
				"Text": "Маглис"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AA4965F249576067AE9F308154288381"
		},
		{
			"Source": {
				"Text": "Малое зелье защиты"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D374F2964922AB7A0E0867BB284FAD65"
		},
		{
			"Source": {
				"Text": "Малое зелье лечения"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "981A6CEB4CB0F70016E1F0ABB6DBAC48"
		},
		{
			"Source": {
				"Text": "Малое зелье магии"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FE76D54E4EC7835A992AD58962498282"
		},
		{
			"Source": {
				"Text": "Малое зелье маны"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FA4235394621E426FC4C6DB05F4CD2E1"
		},
		{
			"Source": {
				"Text": "Малое зелье силы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AA0F48E640D2D3A8F55DB2B1F9DB9B34"
		},
		{
			"Source": {
				"Text": "Малое зелье скорости"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "494A26BF4985F4B6F767C1A9F85A1841"
		},
		{
			"Source": {
				"Text": "Мантия побывала в переделках, но магическую ауру сохраняет."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A5D0C2C54AEC4E1E0ECC68A53FD93D72"
		},
		{
			"Source": {
				"Text": "Мантия подмастерья магической гильдии. Ткань пропитана защитными чарами."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0F7EFC8B4B6DC27F4DE06EB107DA8257"
		},
		{
			"Source": {
				"Text": "Мантия ученика"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D48B5DB5455D9AE553B1908790F468C6"
		},
		{
			"Source": {
				"Text": "Матёрый Волк"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4219103640C596F3536ABEA53B44F5F5"
		},
		{
			"Source": {
				"Text": "Меч падшего воина"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "25B81D0648F615726195D085198CC445"
		},
		{
			"Source": {
				"Text": "Мила"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "14C45F674B6654D383CAEEB783257BF7"
		},
		{
			"Source": {
				"Text": "Милая попросила убить волков, нужно помочь ей!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "480DEB264A2BFE883F4322A2C7F15040"
		},
		{
			"Source": {
				"Text": "Мне нечего больше передать тебе..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AB9554A64B24D67C0E80CD93F2D624F4"
		},
		{
			"Source": {
				"Text": "Многослойный стёганый доспех усиленный металлическими вставками. Серьёзная защита для бывалых воинов."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "436D5953430FEBD69A91E4974DDBB977"
		},
		{
			"Source": {
				"Text": "Мясо животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "21611348419A54F80CB572A5DFE42BCB"
		},
		{
			"Source": {
				"Text": "Обломок клинка"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "72B497AB4A0F8CC7CF3C1EA3DE4611CA"
		},
		{
			"Source": {
				"Text": "Обломок старого клинка который выпадает с разных мобов."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C7C669BA476D547BEAC05E8451AF1732"
		},
		{
			"Source": {
				"Text": "Обычное птичье перо. Лёгкое как ветер."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B36EF20440B876EB0443F4A3EE820879"
		},
		{
			"Source": {
				"Text": "Окровавленный клок ткани"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "98DBB7604723E9E3972B4393B0E58528"
		},
		{
			"Source": {
				"Text": "Они продолжают приходить…"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B30C0F9D4723DC75DBC3EAB95E4F4F52"
		},
		{
			"Source": {
				"Text": "Осколок магического ядра который можно собрать с магически созданных существ."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5FED68C74C2D1968026F46ABB52391C1"
		},
		{
			"Source": {
				"Text": "Осколок ядра"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C58B485E45BBE277C579E997521A1FBD"
		},
		{
			"Source": {
				"Text": "Острый меч"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EDBE593244235253199F87B9E3EF98FC"
		},
		{
			"Source": {
				"Text": "Остывшая похлёбка сделанная из того что было под рукой."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4DADB6894554570D18069B9887475B78"
		},
		{
			"Source": {
				"Text": "Отказаться"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F2AED35E455ABEA379FE05803F8A5D0A"
		},
		{
			"Source": {
				"Text": "Открыта локация"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9B8A7632404B2D1C6E8DF69F7F71ED1B"
		},
		{
			"Source": {
				"Text": "Охота на волков"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8978C31C44225CA758C659B77313B354"
		},
		{
			"Source": {
				"Text": "Падший Воин"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C41CAACE43A141CCE15143A9B5D605F0"
		},
		{
			"Source": {
				"Text": "Плащ Мудреца"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1C1EDB4C4DAEF7F9E6E6D7A98B8AFE8A"
		},
		{
			"Source": {
				"Text": "По дереву пошли трещины, но магическая энергия ещё течёт сквозь него."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3175000848191A36CC1DA794C57CCE32"
		},
		{
			"Source": {
				"Text": "Подойди поближе, путник!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "6ED364E248A59EC14E9B6A99461FA4A6"
		},
		{
			"Source": {
				"Text": "Поля"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "718CF7F741FEECF4D13E7EAA590FA4AE"
		},
		{
			"Source": {
				"Text": "Поношенные дырявые сапоги"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4CCD485F4CAAE8D5860231809A1AB2BA"
		},
		{
			"Source": {
				"Text": "Посох покрытый светящимися рунами. Значительно усиливает магические способности владельца."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "79CB3D394536DA56346BADA80170DCD2"
		},
		{
			"Source": {
				"Text": "Потрёпанный дневник"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C090724F4F5D8C9B14DBFF973FBE004B"
		},
		{
			"Source": {
				"Text": "Потрёпанный дневник неизвестного путника. Страницы едва читаемы."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3D89832B471BBCDBAF8032B909727E09"
		},
		{
			"Source": {
				"Text": "Потрёпанный нагрудник"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "51EC7D06437EAD018CCC63A46F25CB35"
		},
		{
			"Source": {
				"Text": "Прах который можно собрать с нежити. Тускло светится в темноте."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F634A6424EEE2C33F8AC7BBEF3A52C39"
		},
		{
			"Source": {
				"Text": "Прах нежити"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B323A82D4B7106CF971B2AB7D4283A91"
		},
		{
			"Source": {
				"Text": "Принять подарок"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "24BB4899488FF20DBA526D8D6B1FAE04"
		},
		{
			"Source": {
				"Text": "Прочные сапоги"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8C7E4D1F4E7D58FF6C6F3F9A28B5590C"
		},
		{
			"Source": {
				"Text": "Прочный посох"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FE64D0904281FE20BDCB889B164C3020"
		},
		{
			"Source": {
				"Text": "Прощай..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D763357C4C0EEEBE5F521A8A18EED53F"
		},
		{
			"Source": {
				"Text": "Птичье перо"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8430912B432760D1FE9C669423C4A690"
		},
		{
			"Source": {
				"Text": "Раненый незнакомец"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F93DB4DB4FB63287D7EF4EB1ECF60773"
		},
		{
			"Source": {
				"Text": "Ржавая пластина"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E3398ADE4B55F95E97121190410354C4"
		},
		{
			"Source": {
				"Text": "Ржавая пластина с какой-то части доспехов. Выпадает обычно с нежити."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "340C452F4B6044442563F4AEDD0418B2"
		},
		{
			"Source": {
				"Text": "Ржавый наконечник стрелы"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8D623FA44FEAE487D3FCE4AE41AD5DD9"
		},
		{
			"Source": {
				"Text": "Рунный посох"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "14709E404413D1C3EBC1B79BF5016CD7"
		},
		{
			"Source": {
				"Text": "Сапоги усиленные стальными накладками. В таких можно и по болоту пройти и в бою устоять."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5209B1CD4C7315B69894E5820F61755E"
		},
		{
			"Source": {
				"Text": "Свежее мясо добытое с животного. Можно приготовить или продать."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E04799A742E2EF0B28AF9F8BBE5D137F"
		},
		{
			"Source": {
				"Text": "Свежий хлеб"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F8ED7F5F425DA07E7EE717864148E248"
		},
		{
			"Source": {
				"Text": "Свежий хрустящий хлеб. Восстанавливает силы."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BF5B957F4FCC224AABACD4863F559A12"
		},
		{
			"Source": {
				"Text": "Светящееся Кольцо"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A09A43474C440A09ECD5439475E6CFAD"
		},
		{
			"Source": {
				"Text": "Светящийся камень пропитанный магической энергией. Выпадает с магических мобов."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E51017CC4DF9BD9DCD34E1ADB437A9D7"
		},
		{
			"Source": {
				"Text": "Силара"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0012B80541E62AF43DB8ADB620D6CE4E"
		},
		{
			"Source": {
				"Text": "Синее зелье которое восстанавливает немного маны."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F647DB2D43263946283B7782565A11E8"
		},
		{
			"Source": {
				"Text": "Сладкое вино"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C83F05FD4A89B3FF11C0049E68E863AC"
		},
		{
			"Source": {
				"Text": "Сломанная печать"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "739B4A664349962DD1C3F489483F92DE"
		},
		{
			"Source": {
				"Text": "Сломанный нож"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "80CA6CD640B454AD9B8AE9A0D4C908F5"
		},
		{
			"Source": {
				"Text": "Старая сломанная магическая печать. Выпадает с мобов созданных с помощью магии."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B41F72804322D19BE68F3D881CB6A00C"
		},
		{
			"Source": {
				"Text": "Старый Медведь"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CF4680044AB6E86F75B3B79F171AD340"
		},
		{
			"Source": {
				"Text": "Старый дубовый щит"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "57D8633D461EC01A7D78C990D6DE2E6D"
		},
		{
			"Source": {
				"Text": "Старый дубовый щит, повидавший немало битв, но всё ещё крепкий."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7C408C2F46A77735BAE16785A5F5A374"
		},
		{
			"Source": {
				"Text": "Старый ошейник"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "045C944F443E69D9F9D4EA88E8299CBA"
		},
		{
			"Source": {
				"Text": "Старый ошейник который выпадает с мобов типа животных."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "EF72A6E04A077EE7AC1000BB1719761F"
		},
		{
			"Source": {
				"Text": "Старый ржавый наконечник стрелы который застрял в теле и выпадает с мобов."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B1F80D2746375FA8F962AC8BAF23EDF6"
		},
		{
			"Source": {
				"Text": "Старый сломанный нож который застрял в теле и выпадает с мобов."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3FEAE24F478A8CB5FC86A5A72F64E56B"
		},
		{
			"Source": {
				"Text": "Стёганый доспех"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1A3E9412407011DA2D559D85F0E93140"
		},
		{
			"Source": {
				"Text": "Теон"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CC1FE10A4B8627206D7E86BDB65EF73F"
		},
		{
			"Source": {
				"Text": "Треснувший деревянный посох"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "AC2E8F8D4A648C20A9CA67AECC8F916A"
		},
		{
			"Source": {
				"Text": "Ты... слышишь их? \\nЭто место… не отпускает никого…"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "51922120457DBC995542EDABB56AD4F7"
		},
		{
			"Source": {
				"Text": "Уровни "
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7E7ADD7047EDFB7DA605D98A9D02C8C6"
		},
		{
			"Source": {
				"Text": "Холодная похлёбка"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "866A6FF74FAB55805015F385FB7DC3E3"
		},
		{
			"Source": {
				"Text": "Хорошо заточенный клинок из добротной стали. Надёжное оружие для опытного воина."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E6A605EC403C82DF78FE259443B854A6"
		},
		{
			"Source": {
				"Text": "Хорошо прожаренное мясо животного. Придаёт сил."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7D83045143A482F07CB0AABF0D356DA9"
		},
		{
			"Source": {
				"Text": "Частицы камней которые можно собрать с големов. Содержат следы магии."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "FE2B04BE42804F6C4312EE90130566B4"
		},
		{
			"Source": {
				"Text": "Что я могу сделать?"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B05F200D4327CA7F3425E289BA66F0FD"
		},
		{
			"Source": {
				"Text": "Шкура животного"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "200193584BECE3B0F7E68A86129E0ECB"
		},
		{
			"Source": {
				"Text": "Шкура которую можно собрать с животных. Используется в ремесле и торговле."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "DC7FA7A944917F4700EBC3AC72CBE099"
		},
		{
			"Source": {
				"Text": "Эдрик"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "00534F854A709FC8E68ECF8638F2AFD5"
		},
		{
			"Source": {
				"Text": "Я попробую..."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "CB38D94B4EA10C37DA4B6580D2F51F37"
		},
		{
			"Source": {
				"Text": "Я уже не выберусь…но ты ещё можешь!"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "221AB3184B3A66BF9F7D1EACAD7C7E4A"
		},
		{
			"Source": {
				"Text": "Яблоко"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "92A8F1A64A1A258866D4FAB60DD588AE"
		}
	]
}